// +----------------------------------------------------------------------
// | Program Name: 欢迎草根站长加入福利源码互相学习和分享
// +----------------------------------------------------------------------
// | Copyright:    (c) 2015-2016 http://www.fuliym.com All rights reserved.
// +----------------------------------------------------------------------
// | Developer:    福利源码论坛社区
// +----------------------------------------------------------------------
// | Author:       阿酷 QQ:398188027
// +----------------------------------------------------------------------


 * 感谢支持！您的支持是我们最大的动力！只为您的福利而生！

 * 欢迎大家来访获得最新更新的优秀资源！更多VIP特色资源不容错过！！

 * 永久域名：http://www.fuliym.com     

   会员讨论群： 435431722  （入群请报论坛用户名UID！每个会员入群免费赠送100福利币)

   赞助Vip资源群： 453959240  （入群请报论坛Vip用户名UID！否则一律不给于通过)

##############################################################################

━┅━┅━┅━┅━┅━┅━┅━┅━━┅━┅━┅━┅━┅━┅━┅━
免责声明：
   根据二○一三年一月三十日《计算机软件保护条例》2次修订第１７条规定：
  为了学习和研究软件内含的设计思想和原理，通过安装、显示、传输或者存
  储软件等方式使用软件的，可以不经软件著作权人许可，不向其支付报酬!
  鉴于此，也希望大家按此说明研究软件!

本站所有源码都来源于网络收集修改或者交换!
如果侵犯了您的权益,请及时告知我们,我们即刻删除!